const categoryData = [
  {
    id: 1,
    category: "مردانه",
    name: "ست دستبند و ساعت",
    price: "12.000.000",
    description:
      "این یک متن آزمایشی است که می‌تواند برای نمایش چیدمان و طراحی صفحات مورد استفاده قرار گیرد. هدف از این متن، ارائه محتوایی است که بدون معنا باشد اما از نظر بصری متعادل به نظر برسد.",
    src: "/",
  },
  {
    id: 2,
    category: "زنانه",
    name: "ست دستبند و ساعت",
    price: "12.000.000",
    description:
      "این یک متن آزمایشی است که می‌تواند برای نمایش چیدمان و طراحی صفحات مورد استفاده قرار گیرد. هدف از این متن، ارائه محتوایی است که بدون معنا باشد اما از نظر بصری متعادل به نظر برسد.",
    src: "/",
  },
  {
    id: 3,
    category: "بچه گانه",
    name: "ست دستبند و ساعت",
    price: "12.000.000",
    description:
      "این یک متن آزمایشی است که می‌تواند برای نمایش چیدمان و طراحی صفحات مورد استفاده قرار گیرد. هدف از این متن، ارائه محتوایی است که بدون معنا باشد اما از نظر بصری متعادل به نظر برسد.",
    src: "/",
  },
  {
    id: 4,
    category: "بچه گانه",
    name: "چشم و نظر",
    price: "12.000.000",
    description:
      "این یک متن آزمایشی است که می‌تواند برای نمایش چیدمان و طراحی صفحات مورد استفاده قرار گیرد. هدف از این متن، ارائه محتوایی است که بدون معنا باشد اما از نظر بصری متعادل به نظر برسد.",
    src: "/",
  },
  {
    id: 5,
    category: "بدلیجات",
    name: "طرح کارتیر",
    price: "12.000.000",
    description:
      "این یک متن آزمایشی است که می‌تواند برای نمایش چیدمان و طراحی صفحات مورد استفاده قرار گیرد. هدف از این متن، ارائه محتوایی است که بدون معنا باشد اما از نظر بصری متعادل به نظر برسد.",
    src: "/",
  },
  // {
  //   id: 6,
  //   category: "نیم ست",
  //   name: "طرح کارتیر",
  //   price: "12.000.000",
  //   description:
  //     "این یک متن آزمایشی است که می‌تواند برای نمایش چیدمان و طراحی صفحات مورد استفاده قرار گیرد. هدف از این متن، ارائه محتوایی است که بدون معنا باشد اما از نظر بصری متعادل به نظر برسد.",
  //   src: "/",
  // },
];
export default categoryData;
